/* Localized versions of Info.plist keys */

CFBundleName = "Lesson42_CocoaOSX";
CFBundleShortVersionString = "Lesson42_CocoaOSX version 0.1";
CFBundleGetInfoString = "Lesson42_CocoaOSX version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
